export default {
  load: "Ачилтын зураг",
  unload: "Ачаа буулгасан зураг",
  files: "Бичиг баримт",
  upload: "Илгээх",

  achaa_1: "ачаа 1",
  achaa_2: "ачаа 2",
  ard_tal: "ард тал",
  ard_tal_45: "ард тал 45 өнцөгөөс",
  asuudaltai_1: "асуудалтай ачаа 1",
  asuudaltai_2: "асуудалтай ачаа 2",
  behelgee_1: "бэхэлгээ 1",
  behelgee_2: "бэхэлгээ 2",
  baruun_tal: "баруун тал 1",
  baruun_tal_2: "баруун тал 2",
  zuun_tal: "зүүн тал 1",
  zuun_tal_2: "зүүн тал 2",
  urd_tal: "урд тал",
  urd_tal_45: "урд тал 45 өнцөгөөс",
  achaanii_zurag: "ачааны зураг",

  cmr: "CMR",
  tir: "TIR",

  noImages: "Зураг байхгүй",
  status: "Төлөв",

  accept: "Батлах",
  reject: "Цуцлах",

  dimp: "Зурагны чанар хэтэрхий бүрсгэр байна.",
  dim_stamp: "Тамга тод харагдахгүй байна",
  no_included_all: "Бичиг баримтны бүх хэсэг ороогүй байна",
  included_finger:
    "Зурган дээр жолоочийн хуруу/өөр бусад нэмэлт зүйлс орсон байна",
  not_included_date: "Он сар өдөр ороогүй байна",
  no_centered: "Зургаа голлуулж авна уу.",

  selectTitle: "Цуцлах болсон шалтгаанаа сонгоно уу",
  select: "сонгох",

  rejectedcauses: "Цуцлагдсан шалтгаанууд",

  pending: "Хүлээгдэж байна",
  approved: "Баталгаажсан",
  rejected: "Цуцлагдсан",

  CMR_1: "CMR1 баталгаажсан",
  CMR_2: "CMR2 баталгаажсан",
  CMR_3: "CMR3 баталгаажсан",
  CMR_4: "CMR4 баталгаажсан",

  CMR_1_upload: "CMR1 батлагаажаагүй",
  CMR_2_upload: "CMR2 батлагаажаагүй",
  CMR_3_upload: "CMR3 батлагаажаагүй",
  CMR_4_upload: "CMR4 батлагаажаагүй",

  TIR_1: "TIR1 баталгаажсан",
  TIR_2: "TIR2 баталгаажсан",
  TIR_3: "TIR3 баталгаажсан",
  TIR_4: "TIR4 баталгаажсан",

  TIR_1_upload: "TIR1 батлагаажаагүй",
  TIR_2_upload: "TIR2 батлагаажаагүй",
  TIR_3_upload: "TIR3 батлагаажаагүй",
  TIR_4_upload: "TIR4 батлагаажаагүй",

  GIT_1: "GIT1 баталгаажсан",
  GIT_2: "GIT2 баталгаажсан",
  GIT_3: "GIT3 баталгаажсан",
  GIT_4: "GIT4 баталгаажсан",

  GIT_1_upload: "GIT1 батлагаажаагүй",
  GIT_2_upload: "GIT2 батлагаажаагүй",
  GIT_3_upload: "GIT3 батлагаажаагүй",
  GIT_4_upload: "GIT4 батлагаажаагүй",

  F_1: "F1 баталгаажсан",
  F_2: "F2 баталгаажсан",
  F_3: "F3 баталгаажсан",
  F_4: "F4 баталгаажсан",

  F_1_upload: "F1 батлагаажаагүй",
  F_2_upload: "F2 батлагаажаагүй",
  F_3_upload: "F3 батлагаажаагүй",
  F_4_upload: "F4 батлагаажаагүй",
};
